export const DEFAULT_QUOTE_LIST = [
  {
    author: '에이브러햄 링컨',
    message:
      '만약 당신이 누군가의 인격을 시험해 보고 싶다면, 그에게 권력을 줘 보라.',
  },
  {
    author: '루드비히 비트겐슈타인',
    message: '말할 수 없는 것에 대해서는 침묵해야 한다.',
  },
  {
    author: '볼테르',
    message: '사람들은 할 말이 없으면 욕을 한다.',
  },
  {
    author: '프리드리히 니체',
    message: '한낱 빛 따위가 어찌 어둠을 알 랴.',
  },
  {
    author: '스티브 잡스',
    message: '창조란 모든 것을 연결하는 것이다.',
  },
  {
    author: '구인회',
    message: '한 번 사람을 믿으면 모두 맡기십시오.',
  },
  {
    author: '파블로 피카소',
    message: '좋은 예술가는 베끼고, 훌륭한 예술가는 훔친다.',
  },
  {
    author: '알렉스 퍼거슨',
    message: '트위터는 인생의 낭비다. 인생에선 더 많은 것들을 할 수 있다.',
  },
  {
    author: '마크 트웨인',
    message:
      '10월, 주식 투자에 특히 위험한 달 중 하나다. 다른 위험한 달로는 7월, 1월, 9월, 4월, 11월, 5월, 3월, 6월, 12월, 8월, 그리고 2월이 있다.',
  },
  {
    author: '증권 시장의 격언',
    message: '골이 깊으면 산도 높다.',
  },
  {
    author: '공자',
    message:
      '가장 큰 영광은 한 번도 실패하지 않음이 아니라, 실패할 때마다 다시 일어서는데 있다.',
  },
  {
    author: '토마스 제퍼슨',
    message: '나는 내가 더 노력할 수록 운이 더 좋아진다는 것을 발견했다.',
  },
  {
    author: '무라카미 하루키',
    message: '희망이 있는 곳에 반드시 시련이 있는 법이다.',
  },
  {
    author: '윈스턴 처칠',
    message: '지옥을 겪고 있다면 계속 겪어 나가라.',
  },
  {
    author: '헨리 클레이',
    message: '겨울이 당신에게 여름 내내 무얼 했느냐 묻는 날이 꼭 올 것이다.',
  },
  {
    author: '앨런 케이',
    message: '미래를 예측하는 최선의 방법은 미래를 창조하는 것이다.',
  },
  {
    author: '헬렌 켈러',
    message:
      '나는 폭풍이 두렵지 않다. 나는 배로 항해 하는 법을 배우고 있으니까.',
  },
  {
    author: '월트 디즈니',
    message: '우리의 모든 꿈은 이루어질 것이다. 그들을 믿고 나갈 용기만 있다면',
  },
  {
    author: '벤자민 프랭클린',
    message: '해야할 일은 과감히 하라. 결심한 일은 반드시 실행하라.',
  },
  {
    author: '그렉 S 리드',
    message:
      '꿈을 날짜와 함께 적어 놓으면 목표가 되고, 목표를 잘게 나누면 계획이 되며, 계획을 실행에 옮기면 꿈은 실현되는 것이다.',
  },
  {
    author: '윈스턴 처칠',
    message: '절대로, 절대로, 절대로, 절대로 포기하지 마라.',
  },
  {
    author: '프란츠 베켄바우어',
    message: '강한 자가 이기는 것이 아니라, 이긴 자가 강한 것이다.',
  },
  {
    author: '박명수',
    message:
      '늦었다고 생각할 때가 진짜 너무 늦었다. 그러니 지금 당장 시작해라.',
  },
  {
    author: '리오넬 메시',
    message: '모든 단점은, 장점이 될 수 있다.',
  },
  {
    author: '문호준',
    message: '목표는 당연히 우승이죠. 저는 준우승을 모릅니다.',
  },
  {
    author: '존 A. 쉐드',
    message:
      '항구에 정박해 있는 배는 안전하다. 그러나 그것이 배의 존재 이유는 아니다.',
  },
  {
    author: '김병만',
    message: '안 해 봤으면 말을 하지 마세요.',
  },
  {
    author: '헤르만 헤세',
    message:
      '말로 갈 수도, 차로 갈 수도, 둘이서 갈 수도, 셋이서 갈 수도 있다. 하지만 맨 마지막 한 걸음은 자기 혼자서 걷지 않으면 안된다.',
  },
  {
    author: '레프 톨스토이',
    message:
      '모두가 세상을 변화시키려 하지만, 정작 스스로 변하겠다고 생각하는 사람은 없다.',
  },
  {
    author: '조지 패튼',
    message: '용기란 공포를 1분 더 참는 것이다.',
  },
  {
    author: '풀러',
    message: '일이 불가능하다고 믿는 것은 일을 불가능하게 하는 일이다.',
  },
  {
    author: '카를로스 곤',
    message: '아이디어의 좋고 나쁨은 어떻게 실행하느냐에 따라 결정된다.',
  },
  {
    author: '워렌 버핏',
    message:
      '잠자는 동안에도 돈이 들어오는 방법을 찾지 못한다면, 당신은 죽을 때까지 일을 해야만 할 것이다.',
  },
  {
    author: '프리드리히 니체',
    message: '나를 죽이지 못하는 것은 나를 강하게 만든다.',
  },
  {
    author: '일론 머스크',
    message:
      '실패는 옵션이다. 실패하지 않는다면, 당신은 충분한 혁신을 이룰 수 없다.',
  },
  {
    author: '드류 휴스턴',
    message: '실패에 대해 걱정하지 마라. 한번만 제대로 하면 된다.',
  },
  {
    author: '래리 앨리슨',
    message:
      '혁신을 할 때는 모든 사람들이 당신을 미쳤다고 할 테니, 그들 말에 준비가 되어 있어야 한다.',
  },
  {
    author: '빌 게이츠',
    message:
      '내가 가난하게 태어났다면, 결코 내 탓이 아니다. 하지만 만약 내가 가난하게 세상을 떠난다면, 모두 내 잘못이다.',
  },
  {
    author: '셰익스피어',
    message: "'지금이 최악'이라고 말할 힘이 있다면 아직 최악은 아니다.",
  },
  {
    author: '김수영',
    message:
      '당신을 가로막는 장애때문에 포기할 것인가, 반대로 그 장애를 넘어서기 위해 노력할 것인가는 당신이 선택할 문제다.',
  },
  {
    author: '괴테',
    message:
      '아는 것만으로는 충분하지 않다. 적용해야만 한다. 의지만으로 충분하지 않다. 실행해야 한다.',
  },
  {
    author: '존 F. 케네디',
    message:
      '당신이 자신은 2위로 만족한다고 일단 말하면, 당신의 인생은 그렇게 되기 마련이라는 것을 나는 깨달았다.',
  },
  {
    author: '톰 매너한',
    message:
      '성공의 비결은 단 한 가지, 잘할 수 있는 일에 광적으로 집중하는 것이다.',
  },
  {
    author: '정주영',
    message: '시련은 있어도 실패는 없다.',
  },
  {
    author: '정주영',
    message: '이봐 해봤어?',
  },
  {
    author: '덴젤 워싱턴',
    message: '살기 위해 열정을 쏟지 마라. 다름을 만들기 위해 열정을 사용해라.',
  },
  {
    author: '덴젤 워싱턴',
    message: '실패를 하지 않는다면 너는 시도조차 하지 않는 것이다.',
  },
  {
    author: '마이클 조던',
    message: '진정한 성공에 지름길은 없다.',
  },
  {
    author: '일론 머스크',
    message: '정말 중요한 일이라면 역경이 닥쳐도 그 일을 계속해야 합니다.',
  },
  {
    author: '일론 머스크',
    message:
      '당신이 할 수 있는 만큼 정말로 열심히 일하세요. 적어도 일주일에 80-100시간 가량 투자해야 합니다. 그게 성공에 가까이 가는 지름길입니다.',
  },
  {
    author: '유재석',
    message:
      "내가 생각하는 범위에서 최선을 다하면 안돼. 그걸 벗어나서 최선을 다해야지 그게 '혼신'이야.",
  },
  {
    author: '김연아',
    message:
      '이걸 잘하자! 이걸 하고 나면 그 다음.. 그리고 그 다음.. 그렇게 눈앞에 보이는 지점에 집중했어요.',
  },
  {
    author: '아멜리아 에어하트',
    message:
      '다른 사람들이 할 수 있거나 할 일을 하지 말고, 다른 이들이 할 수 없고 하지 않을 일들을 하라.',
  },
  {
    author: '익명',
    message: '라고 할때 할걸',
  },
  {
    author: '마크 주커버그',
    message:
      '시작할 때는 아무도 모릅니다. 실행하는 과정을 통해 명확해집니다. 일단 시작하는 게 중요합니다.',
  },
  {
    author: '파블로 피카소',
    message: '마치지 않고 죽어도 되는 일만 내일로 미뤄라.',
  },
  {
    author: '지그 지글러',
    message:
      '사람들이 동기 부여는 오래가지 않는다고 말한다. 목욕도 마찬가지다. 그래서 매일 하라고 하는 것이다.',
  },
  {
    author: '오프라 윈프리',
    message:
      "중요한 질문은 '당신이 얼마나 바쁜가?'가 아니다. '당신이 무엇에 바쁜가'가 핵심 질문이다.",
  },
];
